let texts = ['Добро пожаловать рус.',
    `<br>`,
    'В этом тесте тебе нужно ответить на несколько вопросов',
    'По результатам теста будет определено - кто ты из русов'
];

let choice_0 = [' Какому славянскому богу ты молишься?' ];

let choice_1 = [' Каким орудием ты дерешься с ящерами проклятыми? '];

let choice_2 = [' Что пьешь ты, когда в горле пересыхает? '];

let choice_3 = [' Помилуешь ли ты ящера после победы над ним? '];

let choice_4 = [' Как ты передвигаешься по землице русской? '];

let choice_5 = [' Как ты просыпаешься? '];

let choice_6 = [' Сколько часов в день ты работаешь? '];

let choice_7 = [' Как часто ты ешь? '];

let choice_8 = [' Скольких ящеров проклятых порубил? '];

let ch = [' По результатам теста ты: ']

let choice = ['<br> Дрочеслав сын Сергея',
    '<br> Всеслав Чародей',
    '<br> Радислав Багиров',
    '<br> Ящер проклятый'];